app/views/messages/_message.html.erb

    <div class="summary">
      <small><%= message.created_at %></small><br/>
---
INSERT INTO "messages" ("body", "user_id", "created_at", "updated_at") VALUES (?, ?, ?, ?)  [["body", "Hey jongens!"], ["user_id", 1], ["created_at", "2021-12-10 12:38:20.697198"], ["updated_at", "2021-12-10 12:38:20.697198"]]